return {
	["misc"] = {
		["dictionary"] = {
			["gald_master"] = "Включить Galdur",
			["gald_use_desc"] = {
        			"Переключение использования настройки Galdur"    
			},
			["gald_anim"] = "Включить анимации",
			["gald_anim_desc"] = {
			        "Эта опция включает анимации",
			        "предпросмотра колоды и стопки фишек"    
			},
			["gald_reduce"] = "Уменьшить размер колоды",
			["gald_reduce_desc"] = {
			        "Эта опция уменьшает количество",
			        "карт на экране"    
			},
			["gald_stake_colour"] = "Затемнение ставок",
			["gald_stake_colour_options"] = {
			        "Затемнять незавершённые",    
			        "Затемнять завершённые",
			},
			["gald_stake_colour_desc"] = {
			        "Выберите, какие ставки",
			        "затемняются на экране выбора ставок"
			},
			["gald_stake_select"] = "Выбор ставки",
			["gald_stake_select_options"] = {
			        "Последняя сыгранная",    
			        "Следующая разблокированная",
			        "Белая ставка"
			},
			["gald_stake_select_desc"] = {
			        "Выберите, какая ставка выбирается",
			        "по умолчанию на экране выбора ставок"
			},
			["gald_unlock"] = "Разблокировать все ставки",
			["gald_unlock_desc"] = {
			        "Эта опция делает все ставки доступными"    
			},
			["gald_select_deck"] = "Выбрать колоду",
			["gald_select_stake"] = "Выбрать ставку",
			["gald_random_deck"] = "Случайная колода",
			["gald_random_stake"] = "Случайная ставка",
			["gald_play"] = "Играть",
			["gald_selected"] = "ВЫБРАНО",
			["gald_locked"] = "Заблокировано",
			["gald_unlock_1"] = "Победите с этой колодой на ",
			["gald_unlock_and"] = " и ",
			["gald_new_page_error"] = "Ошибка при добавлении страницы",
			["gald_quick_start"] = "Последний забег"
        }
    }
}
