return {
	["misc"] = {
		["dictionary"] = {
			["gald_master"] = "Включить Galdur",
            ["gald_use_desc"] = {
                "Включить использование настроек Galdur"
            },
            ["gald_anim"] = "Включить анимации",
            ["gald_anim_desc"] = {
                "Эта опция включает анимации",
                "предпросмотра колоды и башни ставок"
            },
            ["gald_reduce"] = "Уменьшить колоду",
            ["gald_reduce_desc"] = {
                "Эта опция уменьшает количество",
                "карт на экране"
            },
            ["gald_stake_colour"] = "Затухание ставок",
            ["gald_stake_colour_options"] = {
                "Затемнять незавершённые",
                "Затемнять завершённые",
            },
            ["gald_stake_colour_desc"] = {
                "Выберите, какие ставки затемнять",
                "в экране выбора ставки"
            },
            ["gald_stake_select"] = "Выбор ставки",
            ["gald_stake_select_options"] = {
                "Последняя сыгранная",
                "Следующая открытая",
                "Белая ставка"
            },
            ["gald_stake_select_desc"] = {
                "Выберите, какая ставка выбрана",
                "по умолчанию в экране выбора ставки"
            },
            ["gald_unlock"] = "Открыть все ставки",
            ["gald_unlock_desc"] = {
                "Эта опция делает все ставки доступными"
            },
            ["gald_select_deck"] = "Выбрать колоду",
            ["gald_select_stake"] = "Выбрать ставку",
            ["gald_random_deck"] = "Случайная колода",
            ["gald_random_stake"] = "Случайная ставка",
            ["gald_play"] = "Играть",
            ["gald_selected"] = "ВЫБРАНО",
            ["gald_locked"] = "Заблокировано",
            ["gald_unlock_1"] = "Выиграйте с этой колодой на ",
            ["gald_unlock_and"] = " и ",
            ["gald_new_page_error"] = "Ошибка при добавлении страницы",
            ["gald_quick_start"] = "Последний запуск"
        }
    }
}
